<?php include("_header.html"); ?>
	<div class="content">
		<form method="GET" action="#" class="search">
			<input type="search" name="search">
			<input type="submit" value="">
		</form>
		<div class="search-blocks">
			<div class="search-block">
				<a href="#">Новинки в косметике</a>
				<p>Первый выпущенный продукт – это помада с чувствительным рН, которой дали название LEPO (в переводе с древнекитайского языка означает «волны красоты»). Лепо стала брендом, который сегодня насчитывает более двухсот природных косметических продуктов для макияжа</p>
				<ul>
					<li><a href="#">Главная</a></li>
					<li><a href="#">События</a></li>
					<li><a href="#">Новинки в косметике</a></li>
				</ul>
			</div>
			<div class="search-block">
				<a href="#">Летние коллекции</a>
				<p>Первый выпущенный продукт – это помада с чувствительным рН, которой дали название LEPO (в переводе с древнекитайского языка означает «волны красоты»). Лепо стала брендом, который сегодня насчитывает более двухсот природных косметических продуктов для макияжа</p>
				<ul>
					<li><a href="#">Главная</a></li>
					<li><a href="#">События</a></li>
					<li><a href="#">Летние коллекции</a></li>
				</ul>
			</div>
			<div class="search-block">
				<a href="#">Новинки в косметике</a>
				<p>Первый выпущенный продукт – это помада с чувствительным рН, которой дали название LEPO (в переводе с древнекитайского языка означает «волны красоты»). Лепо стала брендом, который сегодня насчитывает более двухсот природных косметических продуктов для макияжа</p>
				<ul>
					<li><a href="#">Главная</a></li>
					<li><a href="#">События</a></li>
					<li><a href="#">Новинки в косметике</a></li>
				</ul>
			</div>
			<div class="search-block">
				<a href="#">Летние коллекции</a>
				<p>Первый выпущенный продукт – это помада с чувствительным рН, которой дали название LEPO (в переводе с древнекитайского языка означает «волны красоты»). Лепо стала брендом, который сегодня насчитывает более двухсот природных косметических продуктов для макияжа</p>
				<ul>
					<li><a href="#">Главная</a></li>
					<li><a href="#">События</a></li>
					<li><a href="#">Летние коллекции</a></li>
				</ul>
			</div>
		</div>
	</div>
<?php include("_footer.html"); ?>